<?php
    include_once 'include/header.php';
?>
<section id="banner2" class="inner">
    <div id="banner2_wrap">
        <h2>책 제목</h2>
        <h3>응급실의 소크라테스 사람이 있다</h3>
        <div id="banner2_img">
            <img src="./image/banner2.jpg" alt="banner2_book">
        </div>
        <h2>책소개</h2>
        <p>
            지금 여기, 쉼 없는 곳에 사람이 있다
            응급실에서 마주한 세상의 다양함, 결국은 사람 세상에는 다양한 사람이 존재한다. 우리는 서로를 이해하기도, 
            이해할 수 없기도 하다. 그럼에도 우리는 함께 살아가야 한다. 지금 여기,
            쉴 새 없이 움직이는 공간에도 사람이 있다. 
            『응급실의 소크라테스』는 응급의학과 전문의 곽경훈이 응급실에서 만난 사람들을 이야기한다.
            응급실에는 다양한 이들이 있다. 환자, 보호자, 의료진 등이다. 
            경찰관, 사회복지사 등의 사람들도 응급실의 단골손님이다.
             환자와 보호자의 범위는 더욱 광범위하다. 나이, 성별, 직업과 관계없이 누구든 환자와 보호자가 될 수 있다.
            응급실을 구성하는 모든 이들은 간절함을 품은 채로 있다. 
            간절함을 가지는 것 또한 권력일 수 있다는 사실을, 우리는 알아차려야 한다. 
            누군가에게 당연한 일상은 또 다른 누군가에게는 당연하지 않다는 것.
            이것이 우리가 매일매일을 소중히 여겨야 하는 까닭이자, 세상의 모서리에 관심을 기울여야 하는 이유이다. 
            응급실에서 만난 사람들은 ‘나’이기도 하고, ‘너’이기도 하며, 결국 ‘우리’이기도 하다. 이 책은 그런 사람들과 삶에 대한 기록이다
        </p>
    </div>
</div>
<?php
    include_once 'include/footer.php';
?>